<pad>
<unk>
<start>
<end>
(
(a
(abo
(abo-i
(abu
(abuko̩lo̩
(according
(after
(ahasurus
(aketi
(akolo
(akwo
(also
(alu
(aluka
(ama
(ame̩
(amo̩ma
(and
(arba
(as
(atogwo,
(because
(beforetime
(being
(but
(by
(dabalu
(defid
(e-ku
(e-le̩
(ejodudu
(eju-wñ
(elale
(er
(e̩
(e̩gbale̩
(e̩ne̩
(e̩wñ
(e̩ñwa
(flaks
(for
(gbogbo
(he
(how
(howbeit
(i
(ifraim
(ilai,
(ilowa
(imu
(it
(jisus
(joram
(ku
(kʼa
(kʼi
(leban
(lo,
(ma
(not
(now
(obadaya
(ochochi
(ochochi,
(odu
(of
(ohibo̩wo̩-wñ
(oma
(omi
(onobule̩
(onu
(ope
(out
(owñ
(oñ
(o̩da,
(o̩do̩-wñ
(o̩jo̩
(o̩la
(o̩mo̩
(o̩ya-wñ
(she
(she̩ke̩l
(soko
(tafat,
(tak
(taku
(that
(the
(their
(then
(they
(this
(thou
(though
(timna
(todabu
(todu
(touch
(touching
(u
(ugbo
(uwewe
(whatsoever
(when
(whether
(which
(who
(whom
(woe,
(ye
(yea,
1
390
390,
49
:
;
[
[ku
[ma
[oñ
a
a!
a,
a-i
a-tʼiba
a.
a:
a;
a?
aa,
aaju
aaju-mi
aaju-we̩
aaju-wñ
aaron
aaron's
aaron,
aaron.
aaron:
aaron;
aaronites,
aaya,
ab
aba
aba,
aba-di;
aba-jo̩-i
aba-wñ
ababa
ababa,
ababa.
ababa;
ababale̩
ababale̩,
ababale̩.
abadi
abadi,
abadi.
abadi:
abadi;
abadogbe-ma
abadogbe-wñ
abado̩n,oñ
abadu
abadu-mi,
abadu-wñ
abadu-wñ,
abagta
abagtha,
abaiatar,
abaida
abaie̩l,
abaihad
abaihiu
abaihiu,
abaija
abaija,
abaija.
abaije̩
abailo
abailo,
abailo.
abaishua
abaishua;
abaishur
abaishur.
abaital
abaja-wñ
abaji
abajo̩-i
abajo̩-i!
abajo̩-i,
abajo̩-i.
abajo̩-i;
abajo̩i
abakwane̩
abale
abale̩
abalu
aban
abana
abane̩
abane̩-wñ
abanin,
abaram
abarim,
abarim-i,
abased,
abased;
abasing
abated
abated.
abawohi
abayata
abayata,
abayata.
abayata;
abba,
abda,
abda.
abdai
abdai,
abdeel,
abdee̩l,
abdi,
abdiel,
abdie̩l,
abdon
abdon,
abdo̩n
abed-nego,
abed-nego.
abed-nego:
abed-nego;
abede
abede,
abede.
abejodudu
abel
abel,
abel-beth-maachah,
abel-maim,
abel.
abelefu
abelo̩na
abelo̩naʼka
abenyi
abewo
abewo,
abez,
abe̩
abe̩-i
abe̩-i,
abe̩-i.
abe̩-i;
abe̩-i?
abe̩-ku
abe̩-le̩
abe̩?
abe̩bo̩bo̩
abe̩d-nego
abe̩d-nego,
abe̩d-nego;
abe̩d-nego̩
abe̩de,
abe̩do̩
abe̩do̩,
abe̩do̩-ekono
abe̩gahi
abe̩i
abe̩i,
abe̩i.
abe̩i;
abe̩i?
abe̩k
abe̩k,
abe̩ku
abe̩ku,
abe̩kʼame̩nugbolu
abe̩kʼi
abe̩kʼiye,
abe̩kʼokuta
abe̩kʼo̩jo̩?
abe̩kʼo̩ma
abe̩kʼo̩maye
abe̩l-be̩t-maaka
abe̩l-che̩ramimi,
abe̩l-mehola
abe̩le
abe̩lefu
abe̩le̩
abe̩le̩!
abe̩le̩,
abe̩le̩.
abe̩le̩;
abe̩le̩?
abe̩le̩ma
abe̩le̩—
abe̩nyʼoli
abe̩re̩me̩le̩
abe̩re̩me̩le̩,
abe̩re̩me̩le̩-me̩
abe̩re̩me̩le̩-me̩.
abe̩re̩me̩le̩-wa.
abe̩re̩me̩le̩-we̩
abe̩re̩me̩le̩-we̩,
abe̩re̩me̩le̩-wñ
abe̩re̩me̩le̩.
abe̩re̩me̩le̩;
abe̩re̩me̩le̩?
abe̩re̩me̩le̩ʼka
abhor
abhorred
abhorred,
abhorrest
abhorreth
abhorring
abi
abi,
abi-albon
abi-eje̩;
abi-ekpa,
abi-ezrites.
abi-i
abi-kolo
abi-kolo,
abi-ma
abi-wa
abi-wñ
abi-wñ.
abi.
abi:
abi;
abi?
abia
abia-i
abia.
abia:
abia;
abiah
abiah,
abiah.
abiah:
abialbo̩n
abiasaf;
abiasaph:
abiathar
abiathar,
abiathar.
abib
abib,
abib-i,
abib.
abib:
abib;
abibie̩
abida
abida,
abidah,
abidan
abide
abide,
abide-we̩
abide-wñ
abide.
abideth
abideʼka
abiding
abiebi
abiebi,
abiebi.
abieju
abiel
abiezer
abiezer,
abieze̩r
abieze̩r,
abiezra
abie̩
abie̩,
abie̩.
abie̩l
abie̩l.
abie̩nefu
abie̩ne̩
abie̩ze̩r
abifa
abifa,
abigail
abigail,
abigbe̩le̩
abigbe̩le̩-i
abigbe̩le̩-mi.
abigbe̩le̩-wñ
abige̩l
abige̩l,
abige̩l.
abige̩l;
abihail
abihail,
abihee̩l;
abiheil
abiheil,
abiheil;
abihu
abihu,
abihud
abihud,
abihud.
abija
abija;
abijah
abijah,
abijah:
abijam
abijam,
abikeke
abikolo
abiku
abikwa,
abikwo
abile
abilene,
abile̩
abile̩.
abile̩;
abilini,
ability
ability,
ability;
abiloji
abimael,
abimae̩l
abimae̩l,
abimelech
abimelech's
abimelech,
abimelech.
abimelech:
abimelech;
abimele̩k
abime̩le̩k
abime̩le̩k,
abime̩le̩k.
abimo̩lo̩-mi
abimo̩to̩
abimo̩to̩,
abimo̩to̩-ma
abimo̩to̩-ma,
abimo̩to̩-me̩,
abimo̩to̩-mi
abimo̩to̩-wñ
abina
abina,
abina.
abina;
abina?
abinadab
abinadab,
abinadab:
abine
abinoam
abino̩am
abino̩am,
abio̩ma
abio̩ma-we̩
abiram
abiram,
abiram-i
abiram.
abiram;
abishag
abishag,
abishai
abishai,
abishai;
abishalo̩m.
abishua
abishua,
abishur
abishur.
abital:
abital;
abite̩
abite̩,
abite̩.
abitub,
abiud
abiud;
abiwe̩
abiʼe̩
abiʼi
abiʼi.
abiʼu
able
able,
able.
abner
abner's
abner,
abner.
abner:
abner;
abner?
abo
abo-e̩go̩-i
abo-e̩pi-e̩da.
abo-i
abo-i,
abo-i:
abo-ichi-wa,
abo-ide.
abo-jane̩-wñ.
abo-kolobia-wñ
abo-ma
abo-ma,
abo-ma.
abo-ma;
abo-me̩
abo-me̩gweji
abo-mi
abo-mi,
abo-mi-i
abo-mi-i.
abo-mi.
abo-mi;
abo-mi?
abo-mune̩
abo-wa
abo-wa,
abo-wa-i
abo-we̩
abo-we̩,
abo-we̩.
abo-we̩;
abo-wñ
abo-wñ!
abo-wñ,
abo-wñ.
abo-wñ;
aboard,
abobule̩
abobule̩,
abobule̩-i
abobule̩-ma
abobule̩-me̩
abobule̩-we̩
abobule̩-wñ
abobule̩.
abobule̩;
abode
abode,
abode.
abodest
aboga
abogijo
abogijo,
abogijo-ma
abogijo-me̩;
abogijo-wa
abogijo-we̩
abogijo.
abogijo;
abogijo?
abogu
abogu,
abogu-i
abogu-ma
abogu-wa,
abogu-we̩
abogu-we̩,
abogu-wñ
abogu-wñ,
abogu-wñ.
abogu-wñ;
abogu:
abogu;
abohiala-wñ
abohiala.
abojane̩-mi
abojane̩ʼka
aboji
abojima
abojima,
abojima-ma
abojima-wñ
aboke̩le̩
aboke̩le̩,
aboke̩le̩-i
aboke̩le̩-ma
aboke̩le̩-we̩
aboke̩le̩-wñ
abokolobia
abokolobia,
abokolobia-i
abokolobia-i;
abokolobia-ma
abokolobia-ma,
abokolobia-wñ
abokolobia-wñ,
abokolobia;
abokpa-kpa,
abokʼo̩gawu
abole̩
abolish.
abolished
abolished.
aboma
aboma;
abome̩gweji-i
abominable
abominable,
abominably
abomination
abomination,
abomination.
abomination:
abomination?
abominations
abominations,
abominations.
abominations:
abominations;
abominations?
abomune̩
abomune̩,
abomune̩.
abononojo
abound
abound,
abound.
abound:
abound?
abounded
abounded,
aboundeth
aboundeth;
abounding
about
about,
about.
about:
about;
above
above,
above:
above;
aboʼka
abo̩
abo̩,
abo̩-hiala
abo̩-i
abo̩-we̩
abo̩.
abo̩;
abo̩bo̩
abo̩da
abo̩da;
abo̩do̩da
abo̩ga
abo̩gba
abo̩gba-i,
abo̩gbadu
abo̩gbadu-i
abo̩hiala
abo̩hiala,
abo̩hiala-i,
abo̩hiala-ma,
abo̩hiala-mi
abo̩hiala-mi,
abo̩hiala-wñ
abo̩hiala.
abo̩jo̩
abo̩ke̩le̩
abo̩ke̩le̩,
abo̩kpakpa
abo̩kpakpa,
abo̩la
abo̩lo̩pu
abo̩lo̩pu,
abo̩rʼu
abo̩wo̩
abo̩wo̩lo̩
abraham
abraham's
abraham,
abraham.
abraham:
abraham;
abraham?
abram
abram's
abram,
abram;
abroad
abroad,
abroad.
abroad:
abroad;
abrona
abrona.
absalom
absalom!
absalom's
absalom,
absalom.
absalom:
absalom;
absalo̩m,
absalo̩m;
absence
absence,
absent
absent,
abstain
abstinence
abu
abu,
abuba
abuba,
abuba-wñ.
abubiane̩
abubo̩
abubo̩-me̩
abubo̩-wñ
abucha
abucha,
abuchaʼka,
abuche̩ichi
abuche̩ichi-i
abuchi.
abudala
abudala-wñ
abudala-wñ,
abudo̩
abudo̩-mi.
abudo̩-wñ
abudo̩-wñ,
abudo̩-wñ.
abufe̩do̩,
abufe̩do̩-mi,
abufe̩do̩-mi.
abuja
abujeju
abujo̩
abujo̩-wñ
abuke
abuki
abuko̩lo-wñ
abuko̩lo̩
abuko̩lo̩,
abuko̩lo̩-mi
abuko̩lo̩-we̩
abuko̩lo̩-we̩,
abuko̩lo̩-wñ
abuko̩lo̩-wñ,
abuko̩lo̩-wñ.
abuko̩lo̩-wñ;
abukpa
abukpe
abukpe̩
abukʼondu
abukʼo̩ma
abula
abulo̩
abulo̩;
abulumone̩
abulumone̩,
abulumone̩.
abulumʼuwa
abumana
abumo̩
abumo̩ata-wñ
abumʼata
abumʼiye-wñ
abumʼo̩
abumʼo̩.
abumʼo̩?
abumʼo̩jo̩
abumʼuwa
abumʼuwe̩;
abundance
abundance,
abundance.
abundance:
abundant
abundantly
abundantly,
abundantly.
abundantly:
abune̩
abunyi
abunyi-me̩
abunyi-me̩,
abunyi-wa
abunyi-we̩
abunyi-we̩,
abunyi-we̩.
abunyi-wñ
abunyi-wñ,
abunyi-wñ.
abunyi-wñ;
abuse
abused
abusers
abusing
abuta
abutabu
abutabu,
abutabu-ma
abutabu-we̩
abutabu-we̩,
abutabu-we̩.
abutabu-wñ
abutabu-wñ,
abutabu.
abutabu;
abutabʼuwe̩
abutʼojolugbo-we̩
abutʼoli
abʼ
abʼa
abʼabime̩le̩k
abʼabo
abʼabo-i
abʼabo-mi
abʼabogijo
abʼabogu
abʼaboke̩le̩
abʼabsalom
abʼabuko̩lo̩-we̩
abʼacho̩na-wñ
abʼadide
abʼadure-me̩
abʼafu
abʼagbagba
abʼaku
abʼalaʼka
abʼalʼo̩ko̩-wñ
abʼama
abʼamata-ma;
abʼamatama
abʼame̩
abʼame̩,
abʼame̩ne̩bibi
abʼamone̩
abʼamone̩-i
abʼamone̩-we̩
abʼamo̩jo̩
abʼamo̩ma
abʼamo̩ma-ma,
abʼamo̩ya-we̩
abʼane̩
abʼane̩-i
abʼane̩-mi,
abʼane̩-we̩
abʼane̩-wñ
abʼanibe
abʼata-mi
abʼawa
abʼawa,
abʼaño̩la-wñ
abʼe-i
abʼe-ki
abʼe-ku
abʼe-le̩
abʼe-le̩.
abʼebutu
abʼeju
abʼekpo
abʼeku-wñ
abʼelam
abʼewo
abʼewo-i
abʼe̩
abʼe̩bo̩bo̩
abʼe̩do̩,
abʼe̩do̩-wñ
abʼe̩gbo
abʼe̩gbo,
abʼe̩go̩-i
abʼe̩la
abʼe̩ne̩
abʼe̩ne̩bibi
abʼe̩ne̩bibl
abʼe̩ne̩ʼkate
abʼe̩re̩
abʼe̩wñ
abʼe̩wñ-i
abʼi
abʼido̩m
abʼifa
abʼifero
abʼihama
abʼije̩rusale̩m
abʼijipti
abʼika
abʼile̩
abʼimo̩to̩
abʼisrae̩l
abʼo
abʼochochi
abʼodo
abʼodobao̩gagu,
abʼodu-ma
abʼodu-mi
abʼogu
abʼohimini
abʼoj
abʼojane̩-wñ
abʼoji
abʼoji-wñ
abʼojima
abʼojinoji
abʼojolugbo
abʼokuta
abʼoli
abʼoma.
abʼomi
abʼomu
abʼomune̩
abʼondu
abʼondu.
abʼone̩
abʼonu
abʼonu-ma
abʼonugo-ma
abʼonugo-wa
abʼowñ
abʼo̩
abʼo̩chaka-me̩
abʼo̩do̩
abʼo̩gba
abʼo̩gba-wñ
abʼo̩gbo̩
abʼo̩ja-wñ
abʼo̩jo̩
abʼo̩kogu
abʼo̩ko̩
abʼo̩la
abʼo̩la-ma
abʼo̩lo̩da
abʼo̩lo̩do̩
abʼo̩lo̩pu
abʼo̩ma
abʼo̩mala
abʼo̩mo̩
abʼo̩re̩la
abʼo̩takada
abʼo̩we̩
abʼo̩wo̩
abʼo̩ya
abʼu
abʼu,
abʼubo̩
abʼudo̩,
abʼudu
abʼudu-wñ
abʼufe̩do̩
abʼugbada-wñ
abʼugbo
abʼugbogbolo
abʼugwe̩ko̩
abʼuje̩wñ
abʼuje̩wñ-we̩
abʼujo̩
abʼujo̩-we̩,
abʼuko̩lo̩
abʼukpe̩
abʼukpo
abʼuma
abʼume̩
abʼume̩,
abʼume̩ma.
abʼumi
abʼuna,
abʼunyi
abʼunyi-we̩
abʼuwa
abʼuwewe-ma
abʼuwe̩
abʼuwe̩,
abʼuwe̩.
abʼuwo
abʼuza
abʼuña
abʼuña-i
accad,
accept
accept,
accept:
acceptable
acceptable,
acceptable:
acceptably
acceptance
accepted
accepted?
acceptest
accepteth
accepting
access
accho,
accompanied
accompany
accomplish
accomplished
accomplished!
accomplished,
accomplished:
accomplishing
accomplishment
accord
accord,
accord.
accord:
according
account
account,
account.
accounted
accounting
accursed
accursed,
accursed.
accursed:
accusation
accusation,
accuse
accused
accuser
accusers
accusers,
aceldama,
acha
acha,
acha.
acha;
achabune̩
achadua
achadua,
achadua.
achaduwa
achagbe
achagwu-nyʼe̩wñ
achagwunyu
achagwunyʼabunyi
achagwunyʼe̩ne̩
achagwunyʼisrae̩l
achagwunyʼo̩wo̩
achagwunyʼumi
achaia
achaia,
achaia.
achaicus:
achaida
achajefu
achakanya
achakpabie
achakpabie̩
achakpabie̩-wñ
achan
achan,
achane̩
achanyo̩
achar,
achate̩gu
achaz
achaz;
achbor
achbor,
ache
ache!
ache,
ache-i
ache-i,
ache-i.
ache-i;
ache.
ache:
ache;
ache?
achechi
achefu
achefu;
acheju
achejufufu,
achejumomi
achekpa,
achekpoji
achekpoji.
achekukane̩
achekuku
achekuku,
achenyʼu
achewane̩,
ache̩
ache̩,
ache̩-do̩
ache̩-e-ibuku-i,
ache̩-eka
ache̩-eka-wa
ache̩-i
ache̩-i,
ache̩-ma
ache̩.
ache̩;
ache̩bie̩ne̩
ache̩de̩te̩
ache̩do̩
ache̩do̩-ma,
ache̩do̩-wñ
ache̩do̩chacha
ache̩do̩dudu
ache̩do̩dudu;
ache̩du
ache̩durʼeke̩do̩no
ache̩ka
ache̩kpama
ache̩ku
ache̩ku-ma.
ache̩ku.
ache̩ku;
ache̩wñ
ache̩ño̩
ache̩ño̩-wñ
ache̩ño̩ya
ache̩ño̩ya?
ache̩ñwe̩le̩
achi
achi,
achi-gili,
achi-gili;
achi-ku-wa
achi-webete̩ma
achi.
achi;
achibu
achiche̩
achiche̩,
achichi
achifamu
achifamu,
achifamu;
achifo-wñ
achigili
achigili,
achigili.
achigili;
achigodo
achigodo,
achigodo-ma
achihi
achika
achika,
achika.
achiku
achiku,
achiku-i
achiku-mi
achiku-mi,
achiku-wa
achiku-wñ
achiku-wñ.
achiku-wñ;
achiku.
achila
achile̩
achile̩che̩
achile̩che̩,
achim
achim;
achime̩ta,
achinyama-we̩
achish
achish,
achish.
achiwebe̩te̩ma
achiwebe̩te̩ma,
achiwebe̩te̩ma-i
achiwebe̩te̩ma-ma
achiwebe̩te̩ma-ma,
achiwebe̩te̩ma-me̩
achiwebe̩te̩ma-me̩,
achiwebe̩te̩ma-mi
achiwebe̩te̩ma-mi,
achiwebe̩te̩ma-wa
achiwebe̩te̩ma-we̩
achiwebe̩te̩ma-we̩,
achiwebe̩te̩ma-we̩;
achiwebe̩te̩ma-wñ
achiwebe̩te̩ma-wñ,
achiwebe̩te̩ma-wñ.
achiwebe̩te̩ma-wñ;
achiwebe̩te̩ma.
achiwebe̩te̩ma;
achiwebe̩te̩ma?
achiwebe̩te̩maʼka
achiya
achiya,
achiya.
achiya;
achmetha,
acho-kpo
achode,
achokolobia
achokpo
achokpo,
achokpo;
acholi
acholi-wñ
achologu
acholuka
achor
achor,
achor.
acho̩ga
acho̩ga,
acho̩ga.
acho̩ga;
acho̩gba-ma
acho̩gba-mi
acho̩gba-we̩
acho̩gba-wñ
acho̩kalatu
acho̩kalatu-i
acho̩kalatu.
acho̩ko̩
acho̩ko̩,
acho̩kpo̩
acho̩ma
acho̩na-ma,
acho̩na-mi,
acho̩na-we̩
acho̩na-wñ
achsah
achshaph,
achuba
achubi
achubi,
achubi.
achubi;
achuji
achukata
achukata,
achukata;
achuke̩,
achuko̩lo̩
achuko̩lo̩,
achuko̩lo̩-wñ,
achuko̩lo̩.
achulaka
achutaka-wñ
achwebe̩te̩ma
achzib
achzib,
achʼa
achʼabe̩le̩
achʼabo
achʼabo-mi
achʼabo-mi,
achʼabo-mi.
achʼaboke̩le̩
achʼabunyi-wñ
achʼabutabu
achʼachada
achʼada
achʼadejute̩
achʼadide
achʼadide-ma.
achʼadiko
achʼadu
achʼadu-ma,
achʼadu-mi;
achʼadua
achʼadure
achʼagaji
achʼagbiti
achʼagboji
achʼagwunyu
achʼagwunyʼuma,
achʼajifa
achʼajifa,
achʼajo̩de̩
achʼajukpakpa
achʼakala-me̩
achʼakanya
achʼakanya,
achʼakpabie̩
achʼakpabie̩,
achʼakpabie̩-wñ
achʼakpaine̩
achʼakwʼo̩wo̩
achʼakʼone̩
achʼalache̩
achʼalache̩,
achʼalifia
achʼalo
achʼalo-wñ
achʼalo̩me̩-me̩
achʼalu
achʼalukate.
achʼaluʼkate,
achʼama,
achʼama-du
achʼamadide
achʼamadu
achʼamadu-we̩
achʼamadu-wñ
achʼamagaji,
achʼamakajo̩-me̩.
achʼamata-we̩
achʼamatama
achʼamatu
achʼame̩nibenu-mi
achʼame̩nokolofi
achʼame̩no̩la-mi
achʼamone̩
achʼamone̩-mi,
achʼamone̩-mi.
achʼamone̩-wñ,
achʼamo̩mala
achʼamo̩mone̩
achʼana
achʼana-wñ
achʼanana
achʼane̩-me̩
achʼane̩-wñ
achʼanyo̩-me̩,
achʼata
achʼata-wñ
achʼata-wñ,
achʼata-wñ.
achʼata-wñ;
achʼawuwu
achʼaño̩laʼka.
achʼe
achʼe-abo
achʼe-amilowa,
achʼe-aro̩n
achʼe-i
achʼe-ki
achʼe-kiafo̩
achʼe-kʼi
achʼe-me̩
achʼe-mi
achʼe-so̩lo̩mo̩n
achʼe-we̩
achʼe-we̩,
achʼe-we̩.
achʼe-we̩;
achʼe-wñ
achʼebi-jeikpa.
achʼebie
achʼebije
achʼebije.
achʼebijeikpa.
achʼechi
achʼef
achʼefo̩jegu
achʼefu
achʼefu,
achʼejo
achʼeju
achʼekeji-wñ
achʼekpo
achʼekpo̩;
achʼeku
achʼeli-wñ
achʼelifo̩
achʼelifo̩-wñ.
achʼelifo̩;
achʼerida
achʼetito̩
achʼewo
achʼe̩
achʼe̩.
achʼe̩bie̩
achʼe̩bie̩ne̩
achʼe̩chubi.
achʼe̩de̩te̩
achʼe̩do̩dudu
achʼe̩faʼka
achʼe̩gwa,
achʼe̩gweji
achʼe̩gwe̩fa;
achʼe̩ko̩-wñ
achʼe̩le̩,
achʼe̩le̩.
achʼe̩ne̩
achʼe̩ne̩do̩
achʼe̩ne̩do̩fulu
achʼe̩ne̩ke̩ta
achʼe̩ne̩ʼka
achʼe̩nibenu
achʼe̩nibenu-wñ
achʼe̩no̩kpakpa,
achʼe̩nuto̩gba
achʼe̩nyo̩
achʼe̩ta,
achʼe̩ta.
achʼe̩wñ
achʼe̩ño̩
achʼe̩ño̩-wñ
achʼe̩ñwa
achʼibe-me̩
achʼicham
achʼiche̩bo̩
achʼiche̩bo̩,
achʼiche̩bo̩-wñ
achʼida
achʼidachi
achʼidachi-ma
achʼigbogbo,
achʼiji
achʼiji.
achʼilowa
achʼilo̩wa
achʼiwo̩
achʼiñmi
achʼo
achʼo,
achʼo.
achʼo?
achʼochochi
achʼode
achʼodu
achʼodu-me̩
achʼodu-wa,
achʼofubo̩,
achʼogijo
achʼogu,
achʼohibo̩wo̩
achʼohibo̩wo̩ʼka
achʼohibo̩wo̩ʼka,
achʼohibo̩wo̩ʼka;
achʼohimini
achʼojane̩
achʼoji
achʼoji,
achʼojima
achʼojima.
achʼojoji
achʼojokunyi
achʼoka
achʼoka,
achʼoka.
achʼokate
achʼokate,
achʼokate.
achʼoko
achʼoku
achʼokujo̩)
achʼokujo̩,
achʼokujo̩;
achʼokuta
achʼoli
achʼologu
achʼolu
achʼoluka
achʼomi
achʼomu-ma
achʼomu-wñ
achʼone̩
achʼone̩,
achʼonu
achʼonu-ma
achʼonugo-mi
achʼotihi.
achʼotulale
achʼowu
achʼowñ
achʼo̩bata
achʼo̩be̩le̩ke̩te̩
achʼo̩be̩le̩ke̩te̩.
achʼo̩da
achʼo̩do̩
achʼo̩do̩go̩
achʼo̩do̩go̩-mi
achʼo̩ga
achʼo̩ga-ma
achʼo̩ga-mi
achʼo̩ga-o̩la-ma
achʼo̩ga-uyo̩,
achʼo̩ga-we̩
achʼo̩ga-wñ
achʼo̩ga.
achʼo̩gabaʼka;
achʼo̩gu
achʼo̩hibo̩wo̩
achʼo̩hibo̩wo̩ʼka,
achʼo̩jaja
achʼo̩jamalia
achʼo̩jo̩
achʼo̩jo̩-ma.
achʼo̩jo̩-me̩,
achʼo̩jo̩-me̩;
achʼo̩kalatu
achʼo̩kalatu-wñ
achʼo̩kalatu.
achʼo̩ke̩ko̩
achʼo̩ko̩
achʼo̩ko̩,
achʼo̩ko̩-me̩
achʼo̩kpakpa
achʼo̩kpakpa-wa
achʼo̩la
achʼo̩la-wñ
achʼo̩ma
achʼo̩ma-mi.
achʼo̩ma-wñ
achʼo̩mala
achʼo̩maye-wñ
achʼo̩me̩
achʼo̩mʼewo
achʼo̩re
achʼo̩re.
achʼo̩re̩la
achʼo̩re̩laʼka.
achʼo̩takachi-wñ
achʼo̩wo̩
achʼo̩ya
achʼo̩ya-wñ
achʼo̩ya-wñ;
achʼuba
achʼubi-wñ
achʼucha-me̩
achʼucha-wñ
achʼuche̩
achʼuche̩ichi
achʼucholo
achʼucholo;
achʼudu
achʼudu-ma
achʼudu-wñ,
achʼufe̩de̩nyo̩
achʼugane̩
achʼugane̩,
achʼugane̩-ma.
achʼugane̩;
achʼugbo
achʼugbogaga
achʼugbokʼunyi-maajo̩,
achʼugu
achʼuhio̩me̩
achʼujadu
achʼujeju
achʼuje̩wñ
achʼuji
achʼujiwe
achʼujiwe-wñ
achʼujiwe-wñ,
achʼuke̩do̩no-we̩,
achʼuko̩lo̩
achʼuko̩lo̩,
achʼuko̩lo̩-ma,
achʼuko̩lo̩-wñ.
achʼuko̩lo̩:
achʼukpahiu-mi
achʼukpahiu-wñ
achʼukpe̩
achʼukpe̩le̩
achʼukpe̩reji
achʼukpo
achʼulaka
achʼulaka-we̩
achʼulaka-we̩;
achʼulaka-wñ,
achʼulaka-wñ;
achʼulikoko
achʼuloko
achʼume̩
achʼumi
achʼuna,
achʼunyi
achʼunyi-wñ,
achʼurewa
achʼurewa-me̩
achʼure̩do̩,
achʼutod
achʼutodu
achʼuto̩
achʼuto̩-eju
achʼuto̩.
achʼuto̩gba
achʼuwa
achʼuwe̩
achʼuwe̩,
achʼuwe̩-i
achʼuwe̩.
achʼuyo̩
achʼuyo̩-me̩
achʼuyo̩-we̩,
achʼuyo̩-wñ?
achʼuña
acknowledge
acknowledge,
acknowledge;
acknowledged
acknowledgement
acknowledging
acquaint
acquaintance
acquaintance,
acquainted
acquainting
acre
acres
act.
acts
acts,
acts:
acts;
ad
ada
ada,
ada-bu,
ada-jikwane̩
ada-mi
ada-we̩
ada-ya,
ada.
ada:
ada;
ada?
adab
adaba
adaba,
adabe̩ne̩
adabi
adabi,
adabiwa
adabiwa,
adabiwa.
adabo
adabu
adabʼeti-wñ
adabʼo̩mo̩
adacha;
adachi
adachi,
adachi.
adachi:
adachi?
adachinʼukpe̩
adada
adadah,
adade
adafo
adafo,
adafo.
adagba
adagba,
adago
adago,
adago.
adago;
adago?
adah
adaho,
adaiah
adaiah,
adaido̩
adaido̩,
adaido̩;
adaji
adaji,
adaji-kwane̩.
adaji.
adaji;
adaji?
adajikwane̩.
adajugu
adakeli
adakpu,
adaku
adaku,
adale
adale:
adalia
adalia,
adalo̩
adalo̩na
adam
adam's
adam,
adama
adamah,
adamant
adami,
adami-nekeb
adan
adane̩
adanuku-wñ
adanyi
adanyi-mi,
adanyʼane̩
adanyʼume̩
adar
adar,
adar.
adar;
adarane̩,
adarinyo̩,
adaru
adaru,
adarʼe̩ne̩
adate̩
adate̩,
adate̩;
adaya
adaya,
adbie̩l
adbil
add
addar,
added
adder:
addeth
additions
ade
ade,
ade.
ade:
ade;
ade?
adebonʼoji
adede
adefu,
adeji
adejiji-i
adeju
adeju!
adeju,
adeju-i
adeju.
adeju;
adeju?
adejuru
adejurʼabo
adejurʼafu
adejurʼafʼe̩wñ
adejurʼe̩,
adejurʼo̩la
adejute
adejute̩
adejute̩,
adejutunyi
adejutunyi-wñ
adejutunyi-wñ,
adejutʼachiwebe̩te̩ma
adejutʼama.
adejutʼame̩wño̩re̩
adejutʼane̩
adejutʼe̩wñ
adejutʼigbe̩le̩-wñ
adejutʼiñmi
adejutʼoli
adejutʼone̩
adejutʼowñ
adejutʼo̩
adejutʼo̩,
adejutʼo̩;
adejutʼo̩la
adejutʼo̩la-mi
adejutʼo̩la-mi,
adejutʼo̩la-wñ.
adejutʼo̩ma-wñ
adejutʼuche̩-wñ
adejutʼuna-wñ
adejutʼuwe̩
adejutʼuwe̩;
adeku
adeku,
ader,
adeyakpʼuwe̩
ade̩
ade̩,
ade̩.
ade̩:
ade̩;
ade̩?
ade̩bo̩
ade̩li.
ade̩m
ade̩m,
ade̩m;
ade̩nyo̩
ade̩re̩
ade̩yakpo
ade̩yakpʼo̩la-we̩
adi-gede-i,
adi-taim
adia
adiba
adibabala
adibabala,
adibekado
adibekadʼo,
adibete̩
adidala
adidala,
adidala-mi
adide
adide,
adide-ma
adide-wñ,
adide.
adide:
adide;
adidewñ;
adideʼka,
adido
adido.
adido;
adidoʼkate,
adiel,
adie̩l
adie̩l,
adie̩l.
adigede
adigede-wñ,
adika
adike̩ke̩
adiko
adiko-i,
adiko-wñ
adikoko
adikoko,
adikoko.
adikoko;
adikpala
adin
adin,
adin;
adina
adinaku
adinaku,
adinya
adinya,
adinya.
adinya?
adithaim,
adjure
adjured
adlai,
adma
adma,
admah,
admata
administered
administration
administrations,
admiration.
admired
admonish
admonished
admonished:
admonishing
admonition
admonition,
adna
adna,
adna;
adnah,
ado
adodo
adodo,
adodo.
adogbe
adogbe,
adogbe-ma
adogbe-ma,
adogbe-wñ
adogbe-wñ,
adogbe-wñ.
adogbe;
adogbeʼka,
adohi
adohi,
adohi;
adoji
adojikane̩
adojikane̩,
adojikane̩.
adojikane̩;
adojima
adokanyi
adoke̩
adoli
adoli-wñ
adoln
adomi
adonai-ram
adoni-bezek
adoni-kam
adoni-zedec
adoni-zede̩k,
adonija
adonija,
adonija.
adonijah
adonijah,
adonijah.
adonijah?
adonikam
adonikam,
adonyʼewo
adonyʼe̩do̩-me̩
adonyʼe̩laisha
adonyʼonu
adonyʼu
adonyʼumi
adonyʼuwñ.
adoption
adoption,
adoraim,
adoram
adoram,
adoreim
adorn
adorned
adorning
adowomʼuwe̩
ado̩
ado̩,
ado̩de̩
ado̩gbe-ma
ado̩gbe-wñ
ado̩gbe-wñ;
ado̩go̩
ado̩go̩.
ado̩jo̩
ado̩mo̩
ado̩mo̩,
ado̩mo̩.
ado̩mo̩;
ado̩n
ado̩nairam,
ado̩ni-beze̩k
ado̩woko̩na,
ado̩wo̩
ado̩wo̩chʼo̩la-mi
ado̩wo̩kado
ado̩wo̩kadʼakpata-wñ,
ado̩wo̩kadʼe̩wñ
ado̩wo̩kadʼo-i
ado̩wo̩kadʼo.
ado̩wo̩kadʼoku-wñ
ado̩wo̩ko̩na,
ado̩wo̩mo̩
ado̩wo̩mʼojinoji-wñ
ado̩wo̩mʼujo̩
ado̩wo̩mʼume̩-i.
ado̩wʼugbo-wñ.
adra-me̩le̩k
adrame̩ie̩k
adrame̩le̩k
adrammelech
adramyttium,
adria,
adriel
adrie̩l,
adu
adu,
adu-i
adu-ma
adu-ma!
adu-ma.
adu-me̩
adu-me̩-i,
adu-me̩-i.
adu-mi
adu-mi,
adu-mi.
adu-mi;
adu-wa
adu-wa.
adu-we,
adu-we̩
adu-we̩,
adu-we̩-i
adu-we̩-i,
adu-we̩-i.
adu-we̩-i:
adu-we̩-i;
adu-we̩-i?
adu-we̩.
adu-wñ
adu-wñ,
adu-wñ-i
adu-wñ-i,
adu-wñ-i.
adu-wñ-i?
adu-wñ.
adu.
adu:
adu;
adu?
adua
adua,
adua-ma
adua-me̩
adua-mi
adua-mi,
adua-mi;
adua-wa.
adua-we̩,
adua-wñ,
adua.
adua;
adubigbo̩
adudane̩
adudo̩
adudo̩,
adudo̩-i
adudo̩;
adudufu
adufu
adufu,
adufu.
adufu;
adugbe̩do̩
adugbo
aduka
aduko̩
adukpe̩
adulam
adulam.
adulam;
adullam
adullam,
adullam:
adullam;
adullamite,
adullamite.
adulterer
adulterers
adulterers,
adulterers;
adulteresses,
adulteries,
adulterous
adultery
adultery,
adultery.
adultery:
adultery;
adultery?
adumi
adumim
adumim,
adure
adure,
adure-i,
adure-ma
adure-ma,
adure-ma.
adure-ma;
adure-me̩
adure-me̩,
adure-me̩.
adure-me̩;
adure-mi,
adure-wa
adure-wa,
adure-wa;
adure-we̩
adure-wñ
adure-wñ.
adure.
adure:
adure;
adure?
adureʼka,
adutejugede
adutinyo̩
adutu
adutʼo̩
aduwa
aduwa,
aduwa-mi,
aduwa.
aduña
advanced
advantage
advantaged,
advantageth
adventure
adventured
adversaries
adversaries,
adversaries.
adversaries:
adversaries;
adversary
adversary.
adversities
adversity
adversity,
adversity.
advertise
advice
advice,
advise
advise,
advised
advocate
adʼ
adʼab
adʼabe̩le̩
adʼabe̩le̩,
adʼabe̩le̩.
adʼabi
adʼabo
adʼache̩
adʼadaba
adʼadonija
adʼadu
adʼadu-mi
adʼadure
adʼafe̩
adʼafu
adʼafu-wñ
adʼagaliga
adʼagbadufu
adʼagbagba
adʼagboji
adʼagege
adʼago
adʼaido̩-wñ
adʼaido̩-wñ,
adʼailo-mi
adʼailoʼka
adʼaja-wñ
adʼaji
adʼajo̩
adʼajo̩ko̩
adʼakache̩
adʼakache̩ʼka
adʼakala
adʼakala-me̩
adʼakoji
adʼakoji-wñ
adʼakolo
adʼakolo-wñ
adʼakpati
adʼakpe
adʼakpone̩
adʼala
adʼalache̩
adʼalache̩;
adʼalawoni
adʼale
adʼalo
adʼalo,
adʼalo-mi
adʼalu
adʼalu-wñ
adʼalugbana
adʼalumeji
adʼalumeji-ma
adʼalumeji-wñ.
adʼalumeji-wñ;
adʼamala
adʼame̩nibenu
adʼame̩nubie̩
adʼamonuku-wñ
adʼamo̩maye-ma
adʼane̩
adʼane̩-i
adʼane̩-ma
adʼano̩mo̩
adʼata-wñ
adʼatama
adʼato̩
adʼawubi
adʼaño̩
adʼaño̩la
adʼaño̩lañw
adʼe-du
adʼe-ki
adʼe-le̩
adʼe-le̩ʼka
adʼebije
adʼebu
adʼede-wñ
adʼedeʼka
adʼedili
adʼef
adʼefojale
adʼefu
adʼefu-me̩
adʼefu-me̩;
adʼefu-wñ
adʼejo
adʼeju
adʼeju-mi
adʼeju-wñ
adʼejumomi
adʼekeji
adʼekeji-wñ
adʼekpo
adʼekpo-wñ
adʼeli
adʼene̩
adʼeti
adʼewo
adʼewo-i
adʼe̩
adʼe̩.
adʼe̩bie̩
adʼe̩bie̩-wñ
adʼe̩bie̩ne̩
adʼe̩bie̩ne̩-we̩
adʼe̩bo̩-wñ
adʼe̩do̩
adʼe̩do̩-we̩,
adʼe̩do̩dudu
adʼe̩do̩fulu-mi
adʼe̩do̩ʼka
adʼe̩f
adʼe̩gahi
adʼe̩gahi-me̩
adʼe̩ko̩
adʼe̩kpabie̩
adʼe̩kpe̩gwa
adʼe̩la
adʼe̩najadu
adʼe̩nale
adʼe̩nale,
adʼe̩nebi-we̩
adʼe̩ne̩
adʼe̩ne̩-me̩.
adʼe̩ne̩-we̩
adʼe̩ne̩ne̩ne̩ne̩
adʼe̩ne̩ʼka
adʼe̩nubie̩
adʼe̩nugbe̩do̩
adʼe̩nukpa,
adʼe̩nya
adʼe̩nyo̩
adʼe̩nyo̩-we̩
adʼe̩pa
adʼe̩pi
adʼe̩pi-ma
adʼe̩pi.
adʼe̩re̩
adʼe̩re̩-me̩
adʼe̩re̩-wñ
adʼe̩ro-wñ
adʼe̩wn
adʼe̩wñ
adʼe̩wñ-i
adʼe̩wñʼka
adʼe̩yo̩
adʼe̩ñwa
adʼi-loji-mi
adʼiba-wñ
adʼibe
adʼiche̩bo̩
adʼide
adʼigba
adʼigbe̩le̩
adʼigbe̩le̩-wñ
adʼika
adʼikagwoji-wñ
adʼikedeʼka
adʼiko
adʼiko-we̩
adʼiloji
adʼinabali
adʼinabali-wñ
adʼinabaliʼka
adʼinya,
adʼinyakulumi
adʼitebulu-wñ
adʼiwa
adʼiñmi
adʼiñmi-i?
adʼo
adʼochochi
adʼodu
adʼodu-mi
adʼodu-we̩
adʼodu-wñ
adʼofe
adʼofe-me̩
adʼofe-we̩
adʼofe-wñ
adʼogu-i
adʼohi
adʼoj
adʼojane̩
adʼoji
adʼoji-mi
adʼoji-o̩la-wñ
adʼoji-we̩
adʼoji-wñ
adʼojibo
adʼojiji
adʼojima
adʼojima-mi
adʼoka,
adʼoka-wñ
adʼoko
adʼoko-wñ
adʼokolo
adʼoku
adʼoku-wñ
adʼokuta
adʼokute̩
adʼolewo
adʼoleʼka
adʼoli
adʼololo
adʼomi
adʼomi-achiwebe̩te̩ma
adʼomiofo
adʼomiojale
adʼomobukoʼka
adʼomu
adʼomune̩
adʼondu
adʼone̩
adʼonobule̩
adʼonobule̩-wñ
adʼononojo
adʼonu
adʼonugo
adʼowñ
adʼoya-wñ
adʼoyaukuo̩ko̩
adʼo̩
adʼo̩,
adʼo̩.
adʼo̩bata
adʼo̩be̩
adʼo̩chaka
adʼo̩da
adʼo̩de̩-mi
adʼo̩do̩
adʼo̩do̩da,
adʼo̩fe̩
adʼo̩gba
adʼo̩gba-me̩
adʼo̩gba-we̩
adʼo̩gboji-ma.
adʼo̩gboji-wñ
adʼo̩ge̩le̩
adʼo̩go̩
adʼo̩go̩;
adʼo̩jaja
adʼo̩jo̩
adʼo̩jo̩wu
adʼo̩ke̩ke̩te̩-we̩
adʼo̩kokuno̩
adʼo̩kokuno̩-we̩
adʼo̩ko̩
adʼo̩ko̩-wñ
adʼo̩ko̩ke̩
adʼo̩ko̩kuno̩
adʼo̩ko̩ya
adʼo̩kpakpa
adʼo̩kpakpa-wñ
adʼo̩kpulu
adʼo̩kwo̩chageli
adʼo̩kwo̩chageli-ma
adʼo̩la
adʼo̩la-i
adʼo̩la-ma
adʼo̩la-ma.
adʼo̩la-me̩
adʼo̩la-mi
adʼo̩la-wa
adʼo̩la-we̩
adʼo̩la-wñ
adʼo̩la-wñ.
adʼo̩lafia
adʼo̩lo̩da
adʼo̩ma
adʼo̩ma-wñ
adʼo̩maina
adʼo̩mala
adʼo̩maye
adʼo̩maye-mi
adʼo̩maye-wñ
adʼo̩mewo
adʼo̩migede
adʼo̩mokolo
adʼo̩mokuno̩
adʼo̩mo̩
adʼo̩mo̩-wo̩-wñ
adʼo̩mo̩.
adʼo̩mo̩kolo
adʼo̩mo̩wo̩-wñ
adʼo̩mo̩wo̩ʼka
adʼo̩mʼobuko̩
adʼo̩mʼo̩kokuno̩
adʼo̩na
adʼo̩na,
adʼo̩na-wñ
adʼo̩wo̩
adʼo̩wo̩-we̩
adʼo̩wo̩-wñ
adʼo̩wo̩kado.
adʼo̩wo̩tʼo̩wo̩,
adʼo̩ya
adʼo̩ya-wñ
adʼu
adʼu,
adʼu.
adʼubi
adʼubi-me̩
adʼubi-wñ.
adʼuche̩
adʼuche̩-wñ
adʼudeju
adʼudo̩
adʼudo̩,
adʼudu
adʼufe̩de̩-nyo̩-wñ
adʼufe̩de̩nyo̩
adʼufe̩de̩nyo̩-mi
adʼufe̩de̩nyo̩-we̩
adʼufe̩de̩nyo̩-wñ
adʼugane̩
adʼugbe̩
adʼugbe̩-we̩
adʼugbe̩do̩
adʼugbe̩ʼka
adʼugbite̩re̩-wñ
adʼugbiti
adʼugbo
adʼugbo-we̩
adʼugbo-we̩.
adʼugbo-wñ,
adʼugbo̩che̩
adʼuja
adʼujadu
adʼuje̩wñ
adʼuje̩wñ-mi
adʼuji
adʼujiwe
adʼujiwe-wñ
adʼuko̩la-wñ
adʼuko̩lo̩
adʼukpahiu
adʼukpahiu-wñ
adʼukpalu
adʼukpe̩
adʼukpe̩-wñ
adʼukpe̩lu
adʼukpe̩ru
adʼukpe̩ʼka
adʼukpo
adʼukpo-wñ
adʼuku
adʼulaka
adʼuloko
adʼuma
adʼume̩
adʼumi
adʼuna
adʼunana
adʼunyi
adʼunyi-ojale
adʼure̩do̩
adʼuro̩me̩
adʼuro̩me̩-wñ
adʼuwa
adʼuwe̩
adʼuwe̩,
adʼuwe̩.
adʼuwe̩do̩
adʼuwe̩do̩-mi
adʼuwñ
adʼuña
adʼuña-wñ,
adʼuñmi
afa
afa,
afa.
afa;
afana
afane̩
afane̩,
afar
afar,
afarsak
afarsat
afe,
afeju
afeju,
afeju-ma
afeju-wñ
afeju.
afeju;
afeju?
afejubane̩
afejubane̩ma,
afejude̩kparu
afejudo
afejudʼane̩
afejudʼo,
afejugbiti
afejute̩
afejute̩;
afejuto̩na
afejutʼabo
afejutʼamilowa,
afejutʼonu,
afejutʼo̩
afejutʼo̩,
afejutʼo̩;
afejutʼo̩jo̩-i
afejutʼo̩ma
afejutʼo̩na
afejutʼujeju
afejuwo̩
afejuʼka
afeka
afe̩
afe̩,
afe̩-ma
afe̩-wñ
afe̩-wñ.
afe̩-wñ;
afe̩.
afe̩;
afe̩?
afe̩do̩
afe̩do̩,
afe̩do̩-we̩,
afe̩do̩-wñ
afe̩do̩-wñ,
afe̩do̩;
afe̩do̩lichi
afe̩k
afe̩k,
afe̩k.
afe̩k;
afe̩n
afe̩n,
afe̩ru
afe̩rʼo̩la,
afe̩rʼu
affairs
affairs,
affect
affected
affecteth
affection
affection,
affectionately
affections
affections:
affinity
affirm.
affirmed
affirmed,
afflict
afflicted
afflicted,
afflicted.
afflicted:
afflicted;
afflicted?
afflictest
affliction
affliction,
affliction.
affliction:
affliction?
afflictions
afflictions,
afflictions:
afflictions;
affrighted
affrighted,
affrighted.
affrighted:
affrighted;
afi
afia
afia,
afiane̩
afiane̩,
afiatuka
afiatuka.
afida
afida-wñ
afifi
afifi,
afiga
afik,
afili
afili,
afili-i
afiliʼka
afim
afim,
afit.
afiʼe̩bie̩
afiʼe̩yo̩
afiʼito̩
afo.
afo;
afoli
afoot
afoot.
afore
aforehand
aforetime
aforetime,
aforetime.
afo̩
afo̩,
afo̩-i
afo̩.
afo̩;
afo̩?
afo̩ko̩
afo̩kpane̩
afo̩ta
afo̩wo̩
afraid
afraid,
afraid.
afraid:
afraid;
afraid?
afresh,
after
after,
after:
afternoon,
afterward
afterward,
afterwards
afu
afu,
afu-e-iñmi
afu-i;
afu-ma
afu-me̩,
afu-me̩.
afu-mi
afu-mi,
afu-o̩we̩
afu-we̩
afu-we̩.
afu-wñ
afu-wñ,
afu-wñ;
afu.
afu:
afu;
afu?
afufo
afule
afule,
afuleʼka
afuma
afuma,
afuma.
afuma;
afuyagada
afuʼka
afuʼka,
afʼabo
afʼaboke̩le̩
afʼabsalom
afʼaiko
afʼajo
afʼalo-mi
afʼamagbiti
afʼamakache̩
afʼamakpe̩wñ
afʼame̩nebi-ma
afʼame̩nebi-we̩
afʼame̩ne̩bibi
afʼame̩wñ
afʼamone̩
afʼamo̩ma
afʼane̩
afʼe-igbele,
afʼe-le̩
afʼebi
afʼebutu
afʼede
afʼeju
afʼeju-ma
afʼeju-mi
afʼeju-wñ
afʼetikpa-ma
afʼetito̩
afʼewo
afʼewo-i
afʼe̩
afʼe̩bie̩-we̩
afʼe̩bo-ma
afʼe̩do̩
afʼe̩la
afʼe̩lizabe̩t
afʼe̩ne̩
afʼe̩ne̩ku
afʼe̩re̩
afʼe̩wñ
afʼibe
afʼiga
afʼikete-wñ
afʼiku
afʼiku-we̩
afʼile̩
afʼili
afʼito̩
afʼoji
afʼojibo-me̩
afʼoku-ma
afʼokuta
afʼoli
afʼomu
afʼone̩
afʼonobule̩
afʼonu
afʼowe̩
afʼowñ
afʼo̩
afʼo̩,
afʼo̩fe̩
afʼo̩ga-ma
afʼo̩gba
afʼo̩go̩
afʼo̩kakachi
afʼo̩kane̩
afʼo̩kokuno̩
afʼo̩ko̩
afʼo̩kwo̩chageli
afʼo̩la
afʼo̩la-ma
afʼo̩la-we̩
afʼo̩la-wñ
afʼo̩me̩
afʼo̩o̩do̩
afʼo̩o̩do̩.
afʼo̩wo̩
afʼo̩wo̩-wñ
afʼu
afʼudu
afʼujadu
afʼukpo
afʼuma
afʼume̩
afʼumi
afʼuna
afʼunyabo
afʼuwa
afʼuwe̩
afʼuwe̩do̩-wñ
afʼuña
afʼuña-mi
aga
aga,
aga-wñ
aga.
aga:
aga;
agabus
agabus,
agada-wñ
agag
agag,
agagite,
agagogodo
agagogodo,
agagu
agaguʼka
again
again,
again.
again:
again;
again?
against
against,
against.
agaji
agaji,
agaliga
agaliga-ma
agaliga-ma,
agamʼabunyi
agamʼomune̩
agamʼomune̩;
agane̩
agane̩,
agane̩.
agane̩;
agar
agar.
agara
agara,
agate,
agates,
agba
agba!
agba,
agba-i
agba-ma
agba-o!
agba-o,
agba-oo!
agba-oo,
agba-oo.
agba-we̩
agba-we̩,
agba-wñ,
agba-wñ.
agba.
agba:
agba;
agbabi
agbabʼe̩,
agbabʼuwe̩-i:
agbada
agbade
agbadufu
agbadufu;
agbagba
agbagba-ma
agbagba-ma;
agbagba-mi
agbagba-we̩
agbagba-wñ
agbagu,
agbailo
agbaji
agbajiko
agbajiko-i
agbali
agbalu
agbam-gbam
agbamgbam
agbamune̩
agbamune̩-wñ
agbane̩.
agbanyo̩
agbanyʼo
agbaru
agbaru-wñ
agbatane̩
agbaʼka
agbaʼka,
agbe
agbe,
agbe-mi
agbe-wñ
agbe.
agbe;
agbede
agbede!
agbede,
agbede;
agbenyo
agbenyo;
agbenyo̩
agbenyo̩-wñ;
agbe̩
agbe̩,
agbe̩-do̩
agbe̩.
agbe̩;
agbe̩do̩
agbe̩do̩-we̩,
agbe̩do̩-wñ
agbe̩do̩-wñ,
agbe̩do̩-wñ.
agbe̩re̩
agbe̩re̩,
agbe̩re̩-i
agbe̩yo̩
agbibenu
agbite̩re̩
agbiti
agbiti,
agbiti-wñ
agbiti.
agbiti;
agbnru
agbo
agbo,
agbo.
agbogili
agboji
agboji,
agboji-ma:
agboji-ma;
agboji-me̩
agboji-wa,
agboji-we̩
agboji.
agbojiʼka
agbokobʼe̩
agbone̩tane̩
agboni
agboni-wa
agbo̩
agbo̩,
agbo̩-gbe̩
agbo̩-ji
agbo̩-ni-wa
agbo̩.
agbo̩;
agbo̩gba
agbo̩gbe̩
agbo̩gbe̩.
agbo̩go
agbo̩go̩
agbo̩go̩,
agbo̩go̩?
agbo̩kane̩
agbo̩kane̩ʼka
agbo̩ko̩
agbo̩ko̩bo̩
agbo̩ko̩bʼe̩
agbo̩ko̩bʼe̩,
agbo̩ko̩bʼone̩
agbo̩ko̩bʼonu
agbo̩ko̩bʼo̩
agbo̩ko̩bʼo̩,
agbo̩ko̩bʼo̩.
agbo̩ko̩bʼume̩
agbo̩ko̩bʼumi,
agbo̩la
agbo̩la,
agbo̩laka
agbo̩nanyʼe̩wñ
agbo̩ni
agbo̩wo̩
agbutu
agbʼadua-ma
agbʼafu
agbʼalaku
agbʼamone̩
agbʼamo̩ma-ma
agbʼane̩
agbʼe-wa
agbʼe-wa,
agbʼe-wñ
agbʼechu
agbʼehab
agbʼelulu
agbʼe̩
agbʼe̩!
agbʼe̩bie̩
agbʼe̩nyo̩
agbʼe̩wñ
agbʼe̩ño̩
agbʼibenu
agbʼibenu-wñ
agbʼibenu-wñ;
agbʼiche̩
agbʼichi-ma
agbʼijali
agbʼinabali
agbʼinabali,
agbʼinabali-wñ,
agbʼinabaliʼka,
agbʼogu
agbʼoji
agbʼoji-we̩
agbʼomi
agbʼomu
agbʼomu-ma
agbʼomu-ma.
agbʼomu-mi
agbʼomu-mi!
agbʼomu-mi.
agbʼomu-we̩
agbʼomu-wñ
agbʼomu-wñ,
agbʼomu-wñ;
agbʼomuko̩la-mi;
agbʼomuko̩la-wñ;
agbʼone̩
agbʼone̩;
agbʼonugo
agbʼo̩
agbʼo̩,
agbʼo̩-i
agbʼo̩.
agbʼo̩;
agbʼo̩jo̩
agbʼo̩ko̩
agbʼo̩ko̩-mi
agbʼo̩la
agbʼo̩la,
agbʼo̩la-ma
agbʼo̩la-me̩
agbʼo̩la-me̩,
agbʼo̩la-mi
agbʼo̩la-mi,
agbʼo̩la-mi-i
agbʼo̩la-wñ
agbʼo̩la-wñ.
agbʼo̩la.
agbʼo̩me̩-wñ
agbʼo̩na
agbʼudajikwane̩
agbʼufe̩de̩nyo̩-mi
agbʼuje̩wñ
agbʼuko̩la
agbʼuko̩laʼka
agbʼukpe̩-wñ
agbʼukwa-ma
agbʼukwa-wñ,
agbʼunyi
agbʼuro̩me̩
agbʼuro̩me̩,
agbʼute̩
agbʼuwe̩
age
age,
age.
age:
age;
aged
agegbulu
agege
agege,
agege-ma
agege-we̩
agege-wñ
agege-wñ,
agege.
agegugile̩
agegugile̩,
ages
age̩
age̩bo̩
age̩bo̩,
age̩do̩la-mi
age̩ne̩
age̩t
age̩ye̩geye̩ge̩;
age̩ye̩ge̩ye̩ge̩;
agi,
ago
ago,
ago-i
ago-i,
ago-i.
ago-ma
ago-ma;
ago-me̩
ago-mi
ago-mi,
ago-ofo?
ago-omiʼka
ago-we̩
ago-wñ
ago-wñ,
ago-wñ;
ago.
ago:
ago;
agogbodo̩
agogbodʼe̩,
agogbodʼe̩;
agogbodʼe̩wñ
agogbodʼuwe̩
agogbodʼuwe̩,
agogbodʼuwe̩-i,
agogbo̩dʼuwe̩,
agogo
agogo̩-wñ
agomi,
agony
ago̩
ago̩-i
ago̩.
ago̩gbo-do̩
ago̩gbodo
ago̩gbo̩dʼuwe̩
ago̩go̩
ago̩go̩-wñ
ago̩go̩-wñ,
ago̩go̩ʼka
ago̩laru
ago̩larʼe̩wñ
ago̩larʼume̩
agree
agree,
agreed
agreed:
agreed?
agreement
agreement:
agreement;
agripa
agripa,
agrippa
agrippa,
aground;
agu
agu!
agu,
agu-ma
agu-o̩ko̩lo̩
agu-we̩.
agu-we̩;
aguane̩
aguane̩pe̩te̩,
agube
aguche̩
aguche̩,
aguchi
agudu
agudu,
aguduwa
aguduwa,
aguduwa.
ague,
agugu
agugu,
agugu.
agugu;
aguguane̩
aguguane̩.
agujo
agujo,
agujo.
agulo,
agulo:
agulo̩
agulo̩,
aguo̩kolo̩
aguo̩ko̩lo̩
agur
agustus,
agwa
agwa,
agwagudu
agwajo̩
agwajo̩-nʼuma
agwalo̩
agwanyʼu
agwe
agwe̩
agwe̩gbo.
agwe̩gwa
agwe̩ke̩
agwili
agwili-wñ
agwili-wñ.
agwiyege
agwo
agwoda
agwoguyo̩
agwoguyo̩,
agwoguyo̩.
agwoguyo̩;
agwoli
agwoma
agwonyʼe̩ne̩ke̩le̩
agwonyʼoji
agwoye
agwo̩ko̩
agwo̩ko̩lo̩-we̩
agwo̩la
agwo̩la;
agwo̩nyu
agwo̩nyʼabo
agwo̩nyʼafu
agwo̩nyʼame̩ne̩chikimi
agwo̩nyʼame̩nofili
agwo̩nyʼe̩re̩
agwo̩nyʼe̩wñ
agwo̩nyʼigba
agwo̩nyʼochochi-we̩
agwo̩nyʼochochi-wñ
agwo̩nyʼonugo
agwo̩nyʼowñ
agwo̩nyʼowñ,
agwo̩nyʼo̩kwo̩chageli-wñ
agwo̩nyʼo̩la
agwo̩nyʼo̩na-wñ
agwo̩nyʼo̩wo̩
agwo̩nyʼu
agwo̩nyʼu,
agwo̩nyʼuma-i
agwo̩nyʼuwe̩
agwo̩nyʼuwe̩do̩-we̩
agwo̩ru
agwo̩ru!
agwu
agwu;
agwugwa,
agwukpo.
agwulo̩
agwuno
agwunyu
agwunyʼamone̩-wa
agwunyʼata-wñ;
agwunyʼeji,
agwunyʼekeji-wñ,
agwunyʼe̩do̩
agwunyʼe̩ta.
agwunyʼiye-o̩ko̩-wñ.
agwunyʼiye-wñ;
agwunyʼochochi
agwunyʼodu-mi
agwunyʼone̩
agwunyʼone̩,
agwunyʼo̩ma-wñ
agwunyʼo̩wo̩-wñ,
agwunyʼo̩yʼo̩ma-wñ,
agwunyʼu
agwunyʼu.
agwunyʼume̩
agwunyʼumi.
agwʼabo
agwʼaboke̩le̩
agwʼaboke̩le̩-we̩
agwʼadu
agwʼajo̩
agwʼalu
agwʼame̩nebi-me̩
agwʼanibe
agwʼe-tʼe-du
agwʼekeji-wñ
agwʼe̩
agwʼe̩,
agwʼe̩.
agwʼe̩bie̩ne̩
agwʼe̩ne̩
agwʼe̩re̩
agwʼe̩re̩-mi
agwʼe̩wñ
agwʼigbogbo-wñ
agwʼo
agwʼo,
agwʼohi
agwʼoka
agwʼomi
agwʼona-wñ
agwʼone̩
agwʼotogbo
agwʼo̩
agwʼo̩.
agwʼo̩jo̩,
agwʼo̩ka
agwʼo̩ka-wñ,
agwʼo̩la
agwʼo̩la-ma
agwʼo̩la-mi,
agwʼo̩la-wñ
agwʼo̩re̩la
agwʼo̩wo̩
agwʼo̩wo̩-ma
agwʼo̩wo̩.
agwʼubo̩
agwʼugbada
agwʼukpo
agwʼukpo-ma
agwʼuma
agwʼumi
agwʼura
agwʼuwe̩
agwʼuña
agwʼọka
agʼafe̩
agʼakpa,
agʼej
agʼe̩do̩
agʼe̩do̩la-wñ
agʼile̩
agʼo
agʼo,
agʼo.
agʼo;
agʼonobule̩
agʼowñ.
agʼo̩.
agʼo̩gane̩-i
agʼo̩jo̩
agʼu
agʼujo
ah
ah,
aha,
ahab
ahab's
ahab,
ahab.
ahab:
ahafa
ahai-kam,
ahaian
ahaihud
ahaija
ahaikam
ahaikam,
ahaikam.
ahaiman
ahaimot.
ahaishar.
ahaishehar.
ahaitub
ahaitub,
ahaitub;
ahara
aharah
aharhel
aharhe̩l
ahasai,
ahasbai,
ahasuerus
ahasuerus'
ahasuerus,
ahasuerus.
ahasuerus;
ahasue̩rus,
ahasurus
ahasurus,
ahasurus.
ahava
ahava,
ahava;
ahayam,
ahayo
ahayo,
ahaz
ahaz,
ahazaya,
ahaziah
ahaziah,
ahaziah,)
ahaziah:
ahi
ahi,
ahi-ja.
ahi-maaz
ahi-me̩le̩k,
ahia
ahiagba
ahiagba-ma
ahiagba-wñ
ahiah,
ahialu
ahiam
ahian,
ahiane̩
ahiane̩,
ahiaño̩
ahiaño̩ʼka
ahidu
ahiezer
ahieze̩r
ahie̩do̩
ahihie̩ne̩
ahihie̩ne̩-wñ
ahihud
ahihud.
ahija
ahija,
ahija.
ahijah
ahijah,
ahijah.
ahijah:
ahika
ahikam
ahikam,
ahikam.
ahilud
ahilud,
ahilud;
ahimaaz
ahimaaz,
ahimaaz;
ahimama
ahiman
ahiman,
ahimaz.
ahimelech
ahimelech's
ahimelech,
ahime̩le̩k
ahime̩le̩k,
ahimoth.
ahimu
ahimu,
ahimʼuwe̩
ahinadab
ahinadab,
ahinmu
ahinoam
ahinoam,
ahio
ahio,
ahio̩wane̩
ahira
ahiram,
ahiram;
ahiramites:
ahisamach,
ahisamak,
ahishahar.
ahishar
ahithophel
ahithophel,
ahitofel
ahitofe̩l
ahitofe̩l,
ahito̩fe̩l
ahitub
ahitub,
ahitub.
ahitub;
ahiu
ahiukpo
ahiwane̩,
ahiʼo̩la-ma
ahiʼo̩la-wñ
ahiʼu
ahiʼume̩
ahiʼuwe̩
ahlab,
ahlai,
ahlai.
aho
ahoa
ahoa,
ahoa;
ahoah,
ahohite,
aholah
aholiab,
aholibah
aholibah,
aholibamah
aholibamah,
ahoʼka
ahu
ahumai
ahumai,
ahusat,
ahuzam
ahuzam,
ahuzzath
ai
ai,
ai.
ai:
ai;
aiah
aiah,
aiath,
aida
aida,
aida-mi.
aido
aido,
aido-wñ
aido.
aido;
aido̩
aie̩
aige̩al
aija
aija-lo̩n
aija-lo̩n.
aijalon
aijalon,
aijalon:
aijalo̩n
aijalo̩n,
aiko
aiko-wñ
aiko-wñ;
aikonium
aikonium.
aiko̩
aileth
aile̩yai
aili
ailo
ailo,
ailo-ma
ailo-me̩
ailo-mi
ailo-we̩
ailo-wñ
ailo-wñ,
ailo.
ailo;
ailojegbe̩.
ailot
ailo̩-we̩
ailo̩t
ain
ain,
ain;
aino̩
aino̩,
aino̩-i;
aio̩me̩
air
air,
air.
air:
air;
aira
aira,
airam
aire̩
airu,
ais
ais,
aisek;
aise̩k
aise̩k,
aise̩k.
aise̩k.oñ
aise̩k;
aisi
aiteyei
aiya
aiya,
aiyaa,
aizaya
aizaya,
aizaya-i
aizaya.
aiñmili
aj
aja
aja,
aja-ma
aja-we̩,
aja-we̩.
aja-we̩;
aja-wñ
aja-wñ,
aja.
aja;
ajabi
ajabi.
ajada
ajadu
ajadu,
ajadu-ma
ajadu-wñ
ajadu-wñ.
ajadu-wñ;
ajadu.
ajadu;
ajakpa
ajaku,
ajale
ajalon,
ajalu
ajalu,
ajama
ajama-mi
ajama.
ajama;
ajamalia
ajamu
ajeju
ajejujʼugbo
ajetachi
ajeti,
ajeti-i,
ajeñmini
ajeñmini,
aje̩
aje̩,
aje̩-nyu
aje̩-wñ
aje̩.
aje̩:
aje̩;
aje̩?
aje̩do̩
aje̩do̩,
aje̩ja,
aje̩nyu
aje̩nyʼalo
aje̩nyʼekpa
aje̩nyʼo̩jo̩
aje̩nyʼo̩jo̩,
aje̩nyʼo̩jo̩:
aje̩nyʼu
aje̩nyʼu.
aje̩ru
aje̩rʼabo
aje̩rʼone̩;
aje̩rʼume̩
aje̩tachi
aje̩tachi,
aje̩tachi-i
aje̩tachi-i,
aje̩tachi-i.
aje̩tachi-i;
aje̩tachi-i?
aje̩tachi.
aje̩tachi;
aje̩tachi?
aje̩wu
aje̩wñ
aje̩wñ,
aji
aji,
aji-fa
aji-ma
aji-we̩,
aji-wñ
aji.
aji;
ajialu
ajialu,
ajialu.
ajialu:
ajibenu
ajibenu,
ajifa
ajifa,
ajifa-ma
ajifa-we̩
ajifa-wñ
ajifa-wñ;
ajifa.
ajifa;
ajifaʼka
ajifaʼka,
ajifu
ajije̩
ajije̩,
ajije̩.
ajije̩;
ajikpekpe
ajilo̩ku
ajita
ajita,
ajita-wñ
ajiñwa?
ajo
ajo,
ajo-mi
ajo.
ajobo̩
ajochu
ajogu
ajogu),
ajogu,
ajogu.
ajogu;
ajoji
ajoji,
ajoji?
ajomudechi
ajomudechi?
ajone̩ma
ajonu
ajo̩
ajo̩,
ajo̩-i
ajo̩-i,
ajo̩-i;
ajo̩-ma
ajo̩-ma.
ajo̩-me̩
ajo̩-mi
ajo̩-mi,
ajo̩-wa
ajo̩-we̩
ajo̩-wñ
ajo̩-wñ,
ajo̩.
ajo̩:
ajo̩;
ajo̩?
ajo̩de̩
ajo̩fe̩
ajo̩gu
ajo̩gu,
ajo̩ko,
ajo̩ko-i,
ajo̩ko̩
ajo̩ko̩,
ajo̩ko̩-ma
ajo̩ko̩.
ajo̩ko̩;
ajo̩ko̩?
ajo̩ko̩ʼka
aju
aju,
aju-i;
aju.
aju;
ajuche̩
ajuche̩nyo̩
ajuche̩nyo̩,
ajuja
ajuje̩wñ
ajuka
ajukpakpa,
ajukpakpa.
ajumama
ajuwe̩
ajʼ
ajʼabi
ajʼabi.
ajʼabo
ajʼada
ajʼajʼe̩wñ
ajʼakala
ajʼakpa-wñ.
ajʼakpukputu
ajʼalu,
ajʼalugbo̩na
ajʼalumeji-we̩;
ajʼalumeji-wñ.
ajʼane̩-me̩
ajʼaraku
ajʼef
ajʼefu-wñ
ajʼegbe
ajʼej
ajʼewo
ajʼe̩;
ajʼe̩do̩
ajʼe̩gu-wñ
ajʼe̩la
ajʼe̩ne̩
ajʼe̩wñ
ajʼe̩wñ,
ajʼe̩wñ-o̩gu
ajʼije̩
ajʼile
ajʼo
ajʼofe
ajʼogu
ajʼoj
ajʼojane̩
ajʼoji
ajʼoji-ma,
ajʼoji-me̩;
ajʼoji-wñ;
ajʼoko
ajʼoko;
ajʼolane̩
ajʼolodudu,
ajʼologbo
ajʼolu
ajʼolu,
ajʼon?
ajʼonu
ajʼonu,
ajʼonu-i
ajʼonu-ma,
ajʼonu-me̩
ajʼonu-wa
ajʼonu-wa,
ajʼonu-wñ
ajʼonu;
ajʼowñ
ajʼo̩
ajʼo̩fe̩
ajʼo̩fe̩-me̩
ajʼo̩gba
ajʼo̩gba-ma;
ajʼo̩je̩
ajʼo̩jo̩
ajʼo̩la
ajʼo̩la-wñ.
ajʼo̩logu
ajʼo̩mo̩
ajʼo̩mo̩;
ajʼo̩wo̩
ajʼo̩wo̩ʼka-wñ,
ajʼuche̩
ajʼuche̩-wñ
ajʼuche̩nyo̩
ajʼugbo
ajʼugbo-mi;
ajʼugbo-wa
ajʼugbo-we̩,
ajʼugboʼkate
ajʼuje̩-wñ-ma
ajʼuje̩wñ
ajʼuje̩wñ,
ajʼuje̩wñ-ma?
ajʼuje̩wñ-me̩
ajʼuje̩wñ.
ajʼuje̩wñ;
ajʼula
ajʼuma
ajʼume̩
ajʼumi
ajʼura
ajʼura,
ajʼura.
ak
aka
aka,
aka-i
aka-i,
aka-i.
aka-i;
aka-i?
aka-jo̩
aka-mi.
aka-wa
aka-we̩
aka-wñ,
aka-wñ;
aka.
aka:
aka;
aka?
akache̩
akache̩,
akache̩-we̩.
akache̩.
akache̩;
akache̩?
akache̩ʼka
akache̩ʼka,
akachi
akad
akad,
akade
akade,
akade.
akado
akado.
akadua
akadua,
akadʼalu-mi:
akadʼe̩la
akadʼo
akadʼo.
akadʼoji-wñ
akadʼo̩mo̩
akadʼubo̩
akadʼumi
akadʼuwe̩
akagudo̩-agudo̩
akagudo̩agudo̩
akajo̩
akajo̩,
akajo̩-wa?
akajo̩?
akakata
akakini,
akakini.
akakpa
akala
akala,
akala-i
akala-me̩
akala-mi
akala.
akala;
akalata
akalaʼka
akalaʼka.
akalu
akaluka
akaluka.
akami
akan.
akanaba
akanya
akanya,
akanya-i,
akanya-ma.
akanya-me̩
akanya-mi
akanya-wa
akanya-we̩
akanya-we̩;
akanya-wñ
akanya-wñ.
akanya.
akanya?
akatakpo
akatakpo,
akatakpo-wñ
akatakpo-wñ,
akatakpoʼka
akatakpoʼka,
akaya
akaya,
akbor,
akbo̩r
akbo̩r,
ake
ake,
akebi
akejuru
akejuru,
akejurʼe̩,
akejurʼomi
akejurʼo̩na
akejurʼo̩na.
akejurʼo̩na;
akejurʼu
akeka
akekale̩
akele
akele-wñ
akeli
akeli,
akeru
akerʼe̩wñ
akesia
akesia;
akete
akete,
akete.
akete;
aketeʼka
aketi
akeñmini
akeñmini,
ake̩
ake̩-donʼo̩la-wñ,
ake̩che̩
ake̩che̩,
ake̩che̩mane̩,
ake̩do̩fulu
ake̩do̩no
ake̩do̩no,
ake̩do̩no-i
ake̩do̩no.
ake̩do̩no?
ake̩do̩nola
ake̩do̩nola-wñ
ake̩do̩nʼe̩ne̩
ake̩do̩nʼe̩wñ
ake̩do̩nʼo
ake̩do̩nʼo,
ake̩do̩nʼokute̩
ake̩do̩nʼomi
ake̩do̩nʼomi,
ake̩do̩nʼowñ
ake̩do̩nʼowñ,
ake̩do̩nʼowñ.
ake̩do̩nʼo̩la
ake̩do̩nʼo̩la-wñ
ake̩do̩nʼo̩ma
ake̩do̩nʼuwe̩,
ake̩la
ake̩ldama
ake̩ma
ake̩ma,
ake̩re̩
ake̩re̩,
ake̩re̩bʼake̩do̩nola-wñ
ake̩re̩bʼame̩nuji
ake̩re̩bʼamone̩-we̩
ake̩re̩bʼamo̩ma
ake̩re̩bʼamo̩ma-we̩
ake̩re̩bʼe̩
ake̩re̩bʼe̩,
ake̩re̩bʼe̩.
ake̩re̩bʼe̩ne̩
ake̩re̩bʼe̩no̩kpakpa
ake̩re̩bʼowñ
ake̩re̩bʼo̩
ake̩re̩bʼo̩.
ake̩re̩bʼo̩;
ake̩re̩bʼo̩chaka-ma.
ake̩re̩bʼuko̩lo̩
ake̩re̩bʼuma
ake̩re̩bʼuma,
ake̩re̩bʼuma:
ake̩re̩bʼume̩
ake̩re̩bʼumi
ake̩re̩bʼumi.
ake̩re̩bʼuwe̩
ake̩re̩nyane̩
ake̩sia
aki-i?
akibeno
akibenʼodu-wñ.
akibenʼondu-wa
akicha
akichi
akichi;
akiliwo
akiliwo,
akiliwo-wñ
akiliwo.
akim
akim.
akina
akish
akish,
akish.
akito̩
akkub
akkub,
aknla
ako
ako,
ako-bʼane̩-i
ako-ko
ako-lo
akobo̩
akobʼabo
akobʼadure
akobʼamaju
akobʼamaju.
akobʼamone̩
akobʼamo̩ma
akobʼane̩-mi
akobʼegbili
akobʼewo
akobʼe̩,
akobʼe̩.
akobʼe̩wñ
akobʼo:
akobʼodobao̩gagu?
akobʼodu-mi
akobʼojane̩
akobʼondu
akobʼone̩
akobʼone̩,
akobʼonu
akobʼo̩
akobʼo̩,
akobʼo̩.
akobʼo̩;
akobʼo̩jo̩,
akobʼo̩jo̩?
akobʼo̩la-ma;
akobʼo̩la-wñ,
akobʼo̩maye-wñ.
akobʼuko̩-o̩la
akobʼuma
akobʼuma,
akobʼuma;
akobʼuma?
akobʼume̩
akobʼume̩,
akobʼumi
akobʼumi,
akobʼumi?
akobʼuwa
akobʼuwa,
akobʼuwa?
akobʼuwe̩
akobʼuwe̩,
akobʼuwe̩;
akofida
akofida-wñ
akofida-wñ;
akogu
akogubo̩
akoji
akoji-wñ
akoji-wñ.
akoji-wñ;
akoko
akoko,
akoko-ma
akoko-me̩
akoko-mi
akoko-we̩
akoko-we̩,
akoko-wñ
akoko-wñ.
akoko-wñ;
akoko.
akoko;
akokokijʼef
akokoloji,
akokoloji.
akoko̩,
akolo
akolo,
akolo-ma
akolo-ma;
akolo-we̩
akolo-we̩,
akolo-wñ
akolo-wñ,
akolo-wñ;
akolo;
akoloʼka
akoneju
akone̩
akone̩-o̩la
akone̩-wñ,
akone̩.
akone̩o̩la
akone̩ru
akone̩wñ
akone̩wñ),
akone̩wñ).
akone̩wñ,
akono
akorinyo̩
akoru
akowa
akoya
akoya-wñ
akoñda-wñ
ako̩
ako̩,
ako̩-fida-wñ
ako̩-i
ako̩-wñ.
ako̩.
ako̩;
ako̩?
ako̩bo̩
ako̩bʼamaju
ako̩bʼewo
ako̩bʼo̩,
ako̩bʼo̩.
ako̩bʼo̩do̩
ako̩che̩
ako̩che̩.
ako̩che̩ʼka
ako̩da
ako̩da;
ako̩fida-wñ
ako̩la
ako̩la,
ako̩la-i
ako̩la-i,
ako̩la.
ako̩la:
ako̩la;
ako̩nyu
ako̩ru
ako̩takada
ako̩takada,
ako̩takada;
ako̩takadaʼka
akpa
akpa,
akpa-i
akpa-i,
akpa-we̩
akpa-wñ
akpa.
akpa;
akpabana
akpabana,
akpabana-we̩
akpabie
akpabie̩
akpabie̩,
akpabie̩;
akpachi
akpachi,
akpachu
akpadede
akpaguna
akpaine
akpaine̩,
akpaine̩;
akpaje̩
akpaje̩,
akpaka
akpala
akpalo;
akpalu
akpana;
akpanya
akpanye̩ke̩
akpanyʼane̩,
akparu
akparʼenʼukpahiu
akparʼe̩ne̩
akpata
akpata-ma
akpata-wñ
akpati
akpati,
akpati.
akpati:
akpatuka
akpatuka.
akpaʼka
akpe
akpebu
akpejufo̩
akpejufo̩?
akpejuru
akpejuru,
akpejurʼalaku
akpejurʼohimini.
akpejurʼomune̩
akpejurʼomune̩.
akpejurʼomune̩;
akpejurʼo̩go̩
akpejurʼo̩wo̩
akpejurʼu
akpejurʼunyabo
akpetili
akpe̩
akpe̩,
akpe̩-i,
akpe̩.
akpe̩bo̩
akpe̩do̩bie̩
akpe̩do̩ru.
akpe̩do̩rʼo̩jo̩
akpe̩do̩rʼo̩jo̩).
akpe̩do̩rʼo̩jo̩,
akpe̩do̩rʼu
akpe̩do̩rʼu-i.
akpe̩do̩rʼuwe̩
akpe̩gwa
akpe̩re̩
akpe̩re̩,
akpe̩re̩-we̩
akpe̩re̩.
akpe̩ru
akpe̩rʼuma,
akpe̩te̩
akpe̩wñ
akpi
akpibe
akpibe,
akpijele
akpijele.
akpiti
akpo
akpo,
akpo-jolugbo
akpo-wñ
akpo-wñ,
akpo.
akpo:
akpo;
akpodudu
akpodudu,
akpogo,
akpogu
akpogu,
akpogu.
akpogu;
akpoji
akpoji.
akpoji?
akpokpo
akpoli
akpoli-wñ;
akpolo
akpolokuta
akpolokuta,
akpone̩
akpone̩,
akpone̩-i
akpone̩.
akpone̩?
akporu
akporʼo̩jo̩
akpo̩
akpo̩chi
akpo̩chi,
akpo̩fo̩
akpo̩fo̩,
akpo̩kpe̩
akpo̩kpe̩.
akpo̩la
akpo̩na
akpo̩nanyʼe̩wñ-are̩
akpo̩rane̩
akpo̩rane̩.
akpuche̩
akpulu
akpulu,
akpulu-ma
akpulu-me̩
akpulu-me̩,
akpulu-mi-i!
akpulu-wa
akpulu-wa,
akpulu-wñ
akpulu-wñ,
akpulu-wñ.
akpulu-wñ;
akpulu.
akpulu;
akpuna
akpuna;
akpʼabi?
akpʼabobule̩-ma
akpʼabogijo
akpʼabuko̩lo̩-ma
akpʼadure-ma
akpʼagbe
akpʼagbe-wñ.
akpʼaiko
akpʼake̩do̩nʼo̩la-wñ
akpʼaku
akpʼalo
akpʼalo-mi
akpʼama
akpʼamadu-wñ
akpʼamakache̩
akpʼamako̩che̩-wñ,
akpʼame̩no̩kpakpa
akpʼamomo̩gba
akpʼamone̩-i
akpʼamonuche̩-wñ
akpʼane̩
akpʼane̩-i;
akpʼane̩-wñ
akpʼede
akpʼeju-mi
akpʼekeji-wñ
akpʼemi-i
akpʼewo
akpʼe̩
akpʼe̩,
akpʼe̩do̩
akpʼe̩la
akpʼe̩ne̩
akpʼe̩wñ
akpʼe̩wñ-i
akpʼe̩wñ-ma
akpʼe̩wñbie̩
akpʼiji-we̩
akpʼilo
akpʼita
akpʼita,
akpʼita-i
akpʼo,
akpʼodu
akpʼodu-wñ
akpʼodudu
akpʼojane̩-i
akpʼoji
akpʼoji-we̩
akpʼoji-wñ.
akpʼoji-wñ;
akpʼojibo
akpʼojolugbo-wñ
akpʼokuta
akpʼomiofo
akpʼomune̩
akpʼone̩
akpʼone̩,
akpʼone̩.
akpʼone̩;
akpʼonuche̩
akpʼonuche̩ʼka
akpʼotete
akpʼotete-me̩
akpʼowñ
akpʼo̩
akpʼo̩,
akpʼo̩.
akpʼo̩;
akpʼo̩chi
akpʼo̩chi-wñ
akpʼo̩chi.
akpʼo̩da
akpʼo̩do̩
akpʼo̩gba
akpʼo̩go̩
akpʼo̩je̩
akpʼo̩jo̩
akpʼo̩ka
akpʼo̩ka-wñ
akpʼo̩la
akpʼo̩la-me̩
akpʼo̩la-wñ
akpʼo̩lo̩da
akpʼo̩maye-wñ
akpʼo̩mo̩
akpʼo̩na
akpʼo̩re̩la
akpʼo̩ya
akpʼuba
akpʼucha
akpʼuche̩
akpʼugane̩
akpʼugbo
akpʼugbudu
akpʼugege
akpʼuko̩lo̩
akpʼuma
akpʼume̩
akpʼume̩-i
akpʼumi
akpʼuwe̩
akpʼuwe̩?
akpʼuwo
akrabbim,
akrabim
akrabim,
aksa
aksa,
aksa.
akshaf
aku
aku!
aku,
aku-i
aku-i,
aku-i.
aku-i?
aku-ma
aku-me̩
aku-mi
aku-mi;
aku-we̩
aku-we̩,
aku-we̩.
aku-we̩;
aku-we̩ʼka
aku-we̩ʼka,
aku-wñ
aku-wñ;
aku.
aku:
aku;
aku?
akub
akub,
akubaliba
akuero̩,
akule̩
akule̩-wñ
akulu
akurʼu.
akute̩
akutʼekeji-wñ
akutʼo̩
akw
akwa
akwa,
akwa.
akwa;
akwacha
akwacha,
akwacha;
akwado̩
akwadʼodu
akwadʼodu-mi,
akwadʼuwe̩
akwaku,
akwane̩
akwane̩,
akwane̩.
akwane̩;
akwane̩kʼe̩
akwef
akwefu
akwefʼuwobi
akwe̩gba
akwe̩gba-i
akwe̩gbale̩
akwifai,
akwihi
akwila
akwila,
akwo
akwo.
akwobi
akwoche
akwochʼe̩wñ
akwodago
akwojolugbo
akwojolugbo.
akwojo̩lugbo
akwote̩
akwoubi
akwoubi,
akwoubi-i,
akwoubi.
akwoubi.)
akwoubi;
akwoulo̩
akwo̩gba
akwo̩jolugbo
akwo̩mo
akwo̩mo̩
akwo̩ra
akwo̩rʼunyi
akwu
akwu,
akwu.
akwugbo
akwukwa
akwʼ
akwʼabo
akwʼadaba
akwʼago
akwʼaje̩tachi
akwʼalo̩me̩-wñ
akwʼalu-wñ
akwʼalugbo̩na
akwʼane̩
akwʼane̩pe̩te̩-wñ
akwʼate̩
akwʼauwa
akwʼe-ki
akwʼef
akwʼefojale
akwʼefoko
akwʼefu
akwʼefu-we̩
akwʼefu-wñ
akwʼejefu
akwʼejefu,
akwʼejodudu
akwʼejubi
akwʼemi
akwʼenyi-ke̩ta
akwʼewo-wñ
akwʼeñini
akwʼe̩gba
akwʼe̩gba-i
akwʼe̩gbale̩
akwʼe̩ne̩
akwʼe̩rane̩
akwʼifai
akwʼigbegbele
akwʼigbelegbele
akwʼijipti
akwʼiko
akwʼimo̩to
akwʼindia
akwʼodudu
akwʼofe-wñ
akwʼohimini
akwʼoj
akwʼojale
akwʼoji-wñ
akwʼojika-wñ
akwʼoko
akwʼolane̩
akwʼolodudu
akwʼolodudu-wñ
akwʼolo̩gbo
akwʼotitala-wñ
akwʼo̩do̩
akwʼo̩do̩da
akwʼo̩do̩go̩
akwʼo̩gba
akwʼo̩jo̩
akwʼo̩kpanachi
akwʼo̩la
akwʼo̩ma
akwʼo̩mo̩
akwʼo̩mo̩gba
akwʼo̩najiji
akwʼo̩wo̩
akwʼo̩wo̩ʼka-wñ
akwʼu.
akwʼuchane̩-wñ
akwʼugbo
akwʼugbo-we̩
akwʼukpoji
akwʼunyi
akwʼuta-wñ
akwʼuña-wñ
akzib
akzib,
akʼ-unyi,
akʼabigbe̩le̩-wñ
akʼabo
akʼabo-ma
akʼabo-mi
akʼabo-we̩
akʼabo-wñ
akʼabogu
akʼaboke̩le̩
akʼabokolobia
akʼabokolobia-ma
akʼabo̩wo̩
akʼabuche̩ichiʼka
akʼabunyi-wñ
akʼabʼe-le̩
akʼachiku
akʼadu
akʼadu-mi
akʼadu-wñ
akʼafu
akʼagege-wñ
akʼaisi-wñ
akʼajifa-ma
akʼajo̩
akʼajo̩-wñ
akʼajo̩-wñ;
akʼakajo̩
akʼakala
akʼakala-mi
akʼakpa
akʼakpoli-wñ
akʼalu
akʼalu-we̩
akʼaluka
akʼama
akʼamachʼe̩wñ
akʼamadejute̩
akʼamadide
akʼamafeju
akʼamajo̩de̩
akʼamakache̩
akʼamala
akʼamanya
akʼamatama
akʼamekwuji
akʼame̩-nulʼe̩do̩-we̩
akʼame̩namu
akʼame̩nebi-we̩
akʼame̩ne̩bibi
akʼame̩nojima
akʼame̩no̩la
akʼame̩wñ
akʼame̩wño̩re̩
akʼame̩wño̩re̩-we̩
akʼamikede
akʼamomo̩gba-ma
akʼamone̩
akʼamonu
akʼamonuche̩
akʼamo̩ke̩ke̩te̩
akʼamo̩ma
akʼamo̩ma-ma
akʼamo̩ma-me̩
akʼamo̩ma-wa
akʼamo̩ma-wñ
akʼamo̩maye-me̩
akʼamo̩ya-ma
akʼamo̩ya-we̩
akʼane̩
akʼane̩,
akʼane̩-i
akʼane̩-wñ
akʼanini
akʼata-wñ
akʼawa
akʼaño̩
akʼe-amone̩
akʼe-i
akʼe-le̩
akʼebi
akʼegbe
akʼejeji
akʼejeji-ma
akʼeju
akʼekeji-wñ
akʼeli
akʼeli-i
akʼelulu
akʼewo
akʼe̩
akʼe̩be̩
akʼe̩bie̩ne̩
akʼe̩bo̩bo̩
akʼe̩da
akʼe̩de̩te̩
akʼe̩do̩
akʼe̩do̩fulu
akʼe̩ge̩
akʼe̩la
akʼe̩ne̩
akʼe̩nyo̩
akʼe̩pi
akʼe̩re̩
akʼe̩ro
akʼe̩ro-ma
akʼe̩ro-wñ
akʼe̩wñ
akʼe̩wñ-i
akʼe̩wñ-ma
akʼe̩wñ-mi
akʼe̩wñtuñ-me̩
akʼe̩ñwa
akʼibe
akʼichaka
akʼiche̩bo̩
akʼidujo̩.
akʼiga
akʼigba
akʼigbo
akʼigwa
akʼihianyi
akʼije̩
akʼijini
akʼike̩te̩
akʼiko
akʼikpo
akʼiku
akʼilawo
akʼiloji
akʼina
akʼinabali
akʼisno
akʼisrae̩l
akʼitp
akʼiyala
akʼiñmi
akʼo
akʼo-wñ
akʼochochi,
akʼode-ma
akʼode-wñ
akʼodu
akʼodu-ma
akʼodu-wa
akʼodudu
akʼofe-wñ
akʼofe-wñ.
akʼogu
akʼohi
akʼojane̩
akʼojibo-we̩
akʼojima
akʼojima-ma
akʼojʼoji
akʼoko,
akʼoku
akʼokuku
akʼokuta
akʼokuta-we̩
akʼoli
akʼolubutu
akʼomi
akʼomu
akʼomu-we̩
akʼomu-wñ
akʼomune̩
akʼone̩
akʼone̩,
akʼonugo
akʼoti
akʼotogbo-ma
akʼowñ
akʼowñ,
akʼowñ.
akʼo̩
akʼo̩,
akʼo̩chaka
akʼo̩chaka-ma
akʼo̩chaka-wa
akʼo̩ga
akʼo̩gbo̩dudu-wñ
akʼo̩jamalia
akʼo̩jo̩wu
akʼo̩ko̩
akʼo̩kpo̩
akʼo̩kwo̩chageli
akʼo̩la
akʼo̩la-i
akʼo̩la-ma
akʼo̩la-me̩
akʼo̩la-mi
akʼo̩la-mu
akʼo̩la-we̩
akʼo̩la-wñ
akʼo̩laʼka
akʼo̩ligo̩ligo̩
akʼo̩lo̩da
akʼo̩lo̩jo̩.
akʼo̩ma
akʼo̩ma-wñ
akʼo̩mamanya
akʼo̩re̩la-ma
akʼo̩re̩la-we̩
akʼo̩re̩la-wñ
akʼo̩takada
akʼo̩tara-wñ
akʼo̩te̩
akʼo̩wo̩
akʼo̩wo̩-ma
akʼo̩wo̩-wñ
akʼu
akʼu,
akʼu;
akʼuchobi
akʼude̩
akʼudu
akʼudu-ma
akʼugbe̩
akʼugbogbolo
akʼuja
akʼuje̩-wñ
akʼuje̩wñ
akʼujiwe
akʼujo̩
akʼuko
akʼuko̩la
akʼukpahiu
akʼukpahiu-ma
akʼukpo
akʼukpo-wñ
akʼuku
akʼula
akʼula-wñ
akʼuloko-ma
akʼuma
akʼume̩
akʼumi
akʼuna
akʼuna,
akʼunyabo
akʼunyi
akʼunyi,
akʼunyi-ma
akʼunyi-mi
akʼunyi-wñ
akʼunyi-wñ,
akʼunyo̩-wñ
akʼure̩do̩
akʼurinyo̩
akʼuwe̩
akʼuwe̩,
akʼuwohi
akʼuwo̩
akʼuñwulo̩-we̩
ala
ala,
ala-i
ala-i,
ala-mi;
ala-we̩,
ala-wñ
ala-wñ;
ala.
ala;
alab,
alabaster
alache̩
alache̩,
alache̩-i.
alache̩-ma
alache̩-wa,
alache̩.
alache̩?
alafa
alafa,
alaja
alaku
alaku!
alaku,
alaku-i
alaku-i;
alaku-ma
alaku-me̩,
alaku-mi;
alaku-we̩
alaku-we̩,
alaku-we̩.
alaku-we̩;
alaku-wñ
alaku-wñ);
alaku-wñ,
alaku-wñ-i,
alaku-wñ.
alaku-wñ;
alaku.
alaku;
alakuʼka
alala
alala,
alale
alale,
alale.
alale;
alalegu
alama
alamele̩k
alameth.
alame̩t.
alammelech,
alamot;
alamoth;
alamo̩
alapa-wñ
alarm
alarm,
alarm.
alas
alas!
alas,
alatane̩
alatane̩.
alawoni
alawoni,
alawoni-me̩
alawoni-wñ
alawoni;
alawo̩ni
alaño̩,
alañu
alañu,
alañu;
alaʼka
ale
ale!
ale,
ale-dʼo.
ale-eda.
ale-i
ale-we̩
ale-wñ
ale-wñ,
ale-wñ;
ale.
ale;
ale?
aleai.
aleai;
aleane̩
alebo̩
alebʼabo
alebʼe̩
alebʼe̩;
alebʼowñ;
alebʼo̩
alebʼo̩;
alebʼumi
alebʼuwa?
alebʼuwe̩
aledaka.
aledo
aledufu
aledufu-wñ
aledʼo,
aledʼo;
aledʼowñ,
aledʼuwe̩
alegu
alegudu
alegʼugbu-du-i
aleli
alelo
alemeth
alemeth,
aleme̩ru
alenyi
alenyi;
alenyo̩
alenyo̩!
alenyo̩,
alenyo̩-i.
alenyo̩.
alenyo̩;
aleru;
alerʼo̩wo̩
aletʼemi
alewa
alexander
alexander,
alexander;
alexandria
alexandria,
ale̩
ale̩,
ale̩-i.
ale̩.
ale̩;
ale̩an
ale̩kisandria
ale̩kisandria,
ale̩ksanda
ale̩ksanda,
ale̩me̩t
ale̩me̩t,
ale̩me̩t;
alfa
alfan
alfio̩s
algum
ali
ali,
ali-i
ali-mi,
ali-wñ
ali.
ali;
ali?
alian,
alibachi-me̩
alichi
alichi,
alichi-wa.
alichiʼka,
alido
alido-ma
alido-me̩
alido-wñ
alien
alienate
alienated
aliens
aliens.
alie̩
alie̩na
alifai
alifia
alifia,
alifia-ma
alifia-mi
alifia-we̩
alifia-we̩.
alifia-we̩;
alifia-wñ
alifia-wñ;
alifia.
alifia;
alifia?
aligada
alii
alike
alike;
alike?
alikoko
alita
alita-wñ;
aliura
alive
alive,
alive.
alive:
alive;
alive?
aliwo̩.
aliye̩
aliʼi
aliʼi,
aliʼi;
aliʼu
aliʼu,
aliʼu.
aliʼuma
aliʼuwe̩
all
all,
all.
all:
all;
all?
alleging,
allegory:
alleluia.
alleluia:
alleluia;
allon
allon,
allon-bachuth.
allow
allow,
allowance
allowed
allure
almighty
almighty,
almighty?
almodad,
almon
almon-diblathaim,
almon-diblathaim.
almond
almond.
almonds
almonds,
almonds.
almost
almost,
almo̩dad
almo̩n
almo̩n-diblataim
almo̩n-diblataim.
almo̩nd
alms
alms,
alms.
alms;
almsdeeds
almug
alo
alo!
alo,
alo-ekpe̩
alo-i
alo-i,
alo-i.
alo-ma
alo-mi
alo-mi,
alo-we̩
alo-wñ
alo-wñ.
alo.
alo:
alo;
alo?
aloes,
aloji
aloji;
alolu
alolu,
alolu-i.
alolu.
alolu;
alome̩
alomuda
alone
alone,
alone.
alone:
alone;
alone?
along
alonyane̩
alonyane̩.
aloof
alos
aloud
aloud,
aloud:
aloud?
alo̩
alo̩,
alo̩-fu
alo̩-me̩
alo̩-nyane̩.
alo̩.
alo̩:
alo̩;
alo̩fu
alo̩fu,
alo̩ko̩-wñ
alo̩ko̩-wñ,
alo̩la
alo̩me̩
alo̩me̩-ma
alo̩me̩-me̩
alo̩me̩-mi
alo̩me̩-we̩
alo̩me̩-we̩,
alo̩me̩-we̩.
alo̩me̩-we̩;
alo̩me̩-wñ
alo̩me̩-wñ),
alo̩me̩-wñ,
alo̩me̩-wñ.
alo̩n,
alo̩n-bakut.
alo̩na
alo̩na,
alo̩na-wñ
alo̩na-wñ.
alo̩na.
alo̩na;
alo̩no
alo̩nʼunyi-wñ,
alpha
alpme̩
already
already,
already;
also
also,
also,)
also.
also:
also;
also?
altar
altar,
altar.
altar:
altar;
altar?
altars
altars,
altars.
altars:
altars;
alter
altered,
altereth
although
altogether
alu
alu!
alu,
alu-aku,
alu-ka
alu-ma
alu-ma,
alu-ma.
alu-me̩
alu-me̩,
alu-me̩.
alu-mi
alu-mi,
alu-mi.
alu-mi;
alu-wa
alu-we̩
alu-we̩,
alu-we̩.
alu-we̩;
alu-wñ
alu-wñ,
alu-wñ.
alu-wñ:
alu-wñ;
alu.
alu;
alu?
alubasa,
alububi
aluche̩
aluche̩,
aluche̩-wñ,
aluche̩.
alueji
alugbana
alugbana.
alugbanaʼka
alugbe̩
alugbe̩,
alugbe̩.
alugbe̩?
alugbo
alugbo̩na
alugbo̩na,
alugbo̩na-ma
alugbo̩na-wñ
alugbo̩na-wñ,
alugbo̩naʼka
alugbo̩naʼka,
aluje̩
aluje̩,
aluje̩.
aluje̩;
aluka
aluka,
aluka-ma
aluka-ma.
aluka-me̩
aluka-wñ
aluka.
aluka:
aluka?
alukate
alukate,
alukate.
alukate;
aluki
alukoko.
alukoko̩.
alukʼo̩do̩
alule̩
alule̩,
alule̩-i?
alule̩.
alumeji
alumeji,
alumeji-i.
alumeji-ma
alumeji-ma,
alumeji-ma.
alumeji-ma;
alumeji-me̩
alumeji-me̩,
alumeji-me̩-i.
alumeji-me̩.
alumeji-we̩
alumeji-we̩,
alumeji-we̩.
alumeji-we̩;
alumeji-wñ
alumeji-wñ,
alumeji-wñ-i
alumeji-wñ-i.
alumeji-wñ.
alumeji-wñ;
alumeji.
aluru
alush
alush,
alush.
aluʼkate
alway
alway,
alway.
alway:
always
always,
always.
always:
alʼago-wñ
alʼalu
alʼalugbo̩na
alʼalʼo̩ko̩-wñ
alʼane̩
alʼef
alʼegbe
alʼeju-momi
alʼe̩pi
alʼe̩wñ-me̩
alʼichi
alʼije̩.
alʼije̩;
